export const patientData = {
  id: 123456,
  name: 'Бздыщ Сегрей Иванович',
  policy: '7755 3208 8200 2755',
  polyclinic: 'Городская клиническая поликлиника №3',
  vaccinations: [
    {id: 1, name: 'Гепатит В - первая вакцинация'},
    {id: 2, name: 'Туберкулез - вакцинация'},
    {id: 3, name: 'Гепатит В - вторая вакцинация'},
    {id: 4, name: 'дифтерия'},
    {id: 5, name: 'коклюш'},
    {id: 6, name: 'столбняк'},
    {id: 7, name: 'полиомиелит'},
    {id: 8, name: 'гемофильная инфекция - первая вакцинация'}
  ],
  diagnoses: [
    {id: 1, name: 'Воспаление хитрости 3ей степени'},
    {id: 2, name: 'Раскат губы до каленной чашечки'},
  ],
  medical_examinations: [
    {id: 1, name: 'Плановый школьный медосмотр', date: '2018-09-28'},
    {id: 2, name: 'Плановый медосмотр, военкоммат', date: '2019-03-14'}
  ]
};
